
/* Class = "NSTextFieldCell"; title = "Skype is being updated."; ObjectID = "27"; */
"27.title" = "Skype sedang dikemas kini.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "Status NOTR"; ObjectID = "32"; */
"32.title" = "Status NOTR";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "50"; */
"50.title" = "OK";

/* Class = "NSTextFieldCell"; title = "No updates available."; ObjectID = "61"; */
"61.title" = "Tiada kemas kini yang tersedia.";

/* Class = "NSTextFieldCell"; title = "Good news, you’re running the latest version of Skype."; ObjectID = "63"; */
"63.title" = "Berita baik, anda sedang menggunakan versi Skype yang terkini.";

/* Class = "NSTextFieldCell"; title = "Skype requires updating."; ObjectID = "85"; */
"85.title" = "Skype memerlukan kemas kini.";

/* Class = "NSTextFieldCell"; title = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes."; ObjectID = "87"; */
"87.title" = "Versi Skype terkini sedia untuk pemasangan sekarang.\n\nSekejap sahaja untuk menaik taraf dan anda akan memperoleh peningkatan dan pembaikan terkini.";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "89"; */
"89.title" = "Keluar";

/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "91"; */
"91.title" = "Pasang dan Lancar Semula";

/* Class = "NSTextFieldCell"; title = "A new update is ready to install."; ObjectID = "119"; */
"119.title" = "Kemas kini baru sedia untuk pemasangan.";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "122"; */
"122.title" = "Pasang apabila Keluar";

/* Class = "NSTextFieldCell"; title = "Skype just got better. Do you want to install the latest version the next time you start Skype?"; ObjectID = "123"; */
"123.title" = "Skype semakin bertambah baik. Adakah anda ingin memasang versi terkini pada kali berikut anda memulakan Skype?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "133"; */
"133.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "This may take a moment…"; ObjectID = "139"; */
"139.title" = "Sedikit masa mungkin diperlukan…";

/* Class = "NSTextFieldCell"; title = "Checking for updates."; ObjectID = "140"; */
"140.title" = "Menyemak untuk kemas kini.";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "149"; */
"149.title" = "Tolak";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "165"; */
"165.title" = "Sentiasa memastikan Skype terkini";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "171"; */
"171.title" = "Sentiasa memastikan Skype terkini";
